;
; 头盔s
;


[ALL_WotC_MGSV_DiamondDogs_Helmets_Beret_M X2BodyPartTemplate]
DisplayName="钻石狗 贝雷帽 [主]"

[ALL_WotC_MGSV_DiamondDogs_Helmets_Beret_F X2BodyPartTemplate]
DisplayName="钻石狗 贝雷帽 [主]"

[ALL_WotC_MGSV_DiamondDogs_Helmets_Beret_Secondary_M X2BodyPartTemplate]
DisplayName="钻石狗 贝雷帽 [副]"

[ALL_WotC_MGSV_DiamondDogs_Helmets_Beret_Secondary_F X2BodyPartTemplate]
DisplayName="钻石狗 贝雷帽 [副]"

[ALL_WotC_MGSV_DiamondDogs_FacePropsUpper_NVG_M X2BodyPartTemplate]
DisplayName="夜视仪 [SP-头部装备 只有]"

[ALL_WotC_MGSV_DiamondDogs_FacePropsUpper_NVG_F X2BodyPartTemplate]
DisplayName="夜视仪 [SP-头部装备 只有]"


[ALL_WotC_MGSV_DiamondDogs_FacePropsLower_Gasmask_SLEID_M X2BodyPartTemplate]
DisplayName="毒蛇 防毒面具"

[ALL_WotC_MGSV_DiamondDogs_FacePropsLower_Gasmask_SLEID_F X2BodyPartTemplate]
DisplayName="毒蛇 防毒面具"


[ALL_WotC_MGSV_DiamondDogs_FacePropsLower_Gasmask_Alt_M X2BodyPartTemplate]
DisplayName="防毒面具 [无 束带]"

[ALL_WotC_MGSV_DiamondDogs_FacePropsLower_Gasmask_Alt_F X2BodyPartTemplate]
DisplayName="防毒面具 [无 束带]"


[ALL_WotC_MGSV_DiamondDogs_FacePropsLower_PhantomCigar_M X2BodyPartTemplate]
DisplayName="幻影 雪茄"

[ALL_WotC_MGSV_DiamondDogs_FacePropsLower_PhantomCigar_F X2BodyPartTemplate]
DisplayName="幻影 雪茄"


[ALL_WotC_MGSV_DiamondDogs_Helmet_Hood_M X2BodyPartTemplate]
DisplayName="钻石狗 兜帽"

[ALL_WotC_MGSV_DiamondDogs_Helmet_Hood_F X2BodyPartTemplate]
DisplayName="钻石狗 兜帽"


[ALL_WotC_MGSV_DiamondDogs_Helmet_Hood_Gasmask_M X2BodyPartTemplate]
DisplayName="钻石狗 兜帽 w/防毒面具"

[ALL_WotC_MGSV_DiamondDogs_Helmet_Hood_Gasmask_F X2BodyPartTemplate]
DisplayName="钻石狗 兜帽 w/防毒面具"


[ALL_WotC_MGSV_DiamondDogs_Helmet_Ski_A_M X2BodyPartTemplate]
DisplayName="钻石狗 巴拉克拉法帽"

[ALL_WotC_MGSV_DiamondDogs_Helmet_Ski_A_F X2BodyPartTemplate]
DisplayName="钻石狗 巴拉克拉法帽"

[ALL_WotC_MGSV_DiamondDogs_Helmet_Ski_B_M X2BodyPartTemplate]
DisplayName="钻石狗 SP-头部装备"

[ALL_WotC_MGSV_DiamondDogs_Helmet_Ski_B_F X2BodyPartTemplate]
DisplayName="钻石狗 SP-头部装备"

[ALL_WotC_MGSV_DiamondDogs_Helmet_Ski_C_M X2BodyPartTemplate]
DisplayName="钻石狗 HP-头部装备"

[ALL_WotC_MGSV_DiamondDogs_Helmet_Ski_C_F X2BodyPartTemplate]
DisplayName="钻石狗 HP-头部装备"


[ALL_WotC_MGSV_DiamondDogs_Helmet_Ski_A_Gasmask_M X2BodyPartTemplate]
DisplayName="钻石狗 巴拉克拉法帽 w/防毒面具"

[ALL_WotC_MGSV_DiamondDogs_Helmet_Ski_A_Gasmask_F X2BodyPartTemplate]
DisplayName="钻石狗 巴拉克拉法帽 w/防毒面具"


[ALL_WotC_MGSV_DiamondDogs_Helmet_Ski_B_Gasmask_M X2BodyPartTemplate]
DisplayName="钻石狗 SP-头部装备 w/防毒面具"

[ALL_WotC_MGSV_DiamondDogs_Helmet_Ski_B_Gasmask_F X2BodyPartTemplate]
DisplayName="钻石狗 SP-头部装备 w/防毒面具"


[ALL_WotC_MGSV_DiamondDogs_Helmet_Ski_C_Gasmask_M X2BodyPartTemplate]
DisplayName="钻石狗 HP-头部装备 w/防毒面具"

[ALL_WotC_MGSV_DiamondDogs_Helmet_Ski_C_Gasmask_F X2BodyPartTemplate]
DisplayName="钻石狗 HP-头部装备 w/防毒面具"
